[
  "obsidian-latex",
  "marginnote-companion",
  "obsidian-text-format",
  "surfing",
  "dataview",
  "quickadd",
  "templater-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "customjs",
  "metadata-hider",
  "zotlit",
  "obsidian-tasks-plugin",
  "obsidian-list-modified",
  "homepage",
  "contribution-graph",
  "contribution-widget",
  "obsidian-banners",
  "obsidian-columns",
  "obsidian-advanced-uri",
  "periodic-notes",
  "automation",
  "obsidian-hider",
  "obsidian-hover-editor",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-annotator",
  "obsidian-day-planner",
  "pdf-plus",
  "obsidian-toggl-integration"
]